export default [
    {
        val: "1.1.2",
        info: "优化新闻详情页的表格布局"
    },
    {
        val: "1.1.1",
        info: "增加首页和最新报价栏目&移动站vip落地页调取"
    },
    {
        val: "1.0.7",
        info: "优化首页城市选择渲染性能&调整vip行情订阅版式"
    },
    {
        val: "1.0.6",
        info: "新增pc落地页手机端打开跳转小站落地页&增加在线客服功能"
    },
    {
        val: "1.0.5",
        info: "会员落地页增加客服和微信功能&部分文案调整"
    },
    {
        val: "1.0.4",
        info: "增加了本地服务器的用户页面访问统计&"
    },
    {
        val: "1.0.3",
        info: "vip权益页增加了复制微信号&行情会员更替为全网通会员文案"
    },
    {
        val: "1.0.2",
        info: "全新版本&增加手机号登录&优化行情数据条件筛选&增加微信支付,便捷购买各类全网通会员"
    },
]